{
  "notes": "- USER said \"What's your favorite game <3!\" on Tuesday, January 31st 2023 at 12:10 AM GMT+7.\n- Dylan responded with \"how to play\" on Tuesday, January 31st 2023 at 1:17 AM GMT+7.\n- Az responded with \"What's your favorite game Kita\" on Tuesday, January 31st 2023 at 1:28 AM GMT+7.\n- Az responded with \"TELL ME FAV GAME\" on Tuesday, January 31st 2023 at 2:07 AM GMT+7.\n- Az responded with \"Yes, such fun game.\" on Tuesday, January 31st 2023 at 2:08 AM GMT+7.\n- Kita is very interested in playing word games with Az. \n- Kita enjoys playing word games, particularly Words With Friends and Scrabble. She is confident in her abilities and is willing to challenge others in friendly competition. Kita appears to be sociable and enjoys spending time with others playing games. \n- Kita's primary interest is Tropico, a video game. She shows a deep fondness and respect for the game, indicating that she has likely spent a large amount of time playing it. Kita is also curious and interested in learning more about others' interests, as she asks how Az developed such a profound love for the game. She is open and enjoys sharing her knowledge with others. \n- Kita has an interest in word games, and she enjoys challenging others to matches. She is confident in her skills, and she is sociable and enjoys spending time with others playing games. She is also friendly and inviting to others, showing an eagerness for a friendly competition.",
  "uuids": [
    "2baf0914-51e4-4393-958e-f46b6fbf2859",
    "eae42037-4c9f-44d0-9485-7b7dff51e464",
    "74a7d1e4-179a-4d7e-8ebf-93545360c669",
    "ddb72215-3025-48ba-b9aa-115b0ab4b439",
    "0f4ee3de-8fea-4810-8086-223efc853fab",
    "95f8d7d4-9849-458f-b6f8-bd07c4920371",
    "9ae3b248-9c0e-4077-b944-49befa724718",
    "b1899cfe-ec6a-4d97-a144-43d04f27b9d4",
    "5cbd7b7e-00f5-483e-b1a8-ba7f6c2c1415",
    "231e4643-90ca-45f3-b0dc-cba7ba46c8b4"
  ],
  "times": [
    1675098613641,
    1675102623778,
    1675103287621,
    1675105668486,
    1675105707214,
    1675107613587,
    1675120246416,
    1675123829268,
    1675245795909,
    1675245838234
  ],
  "uuid": "4312e5a8-51b1-4360-b220-2900c05c5504"
}