{
  "notes": "- USER said \"idk, do something gurl\" on Tuesday, January 31st 2023 at 12:10 AM GMT+7.\n- USER said \"Kita lets do something else\" on Tuesday, January 31st 2023 at 12:30 AM GMT+7.\n- Dylan responded with \"okok\" on Tuesday, January 31st 2023 at 1:16 AM GMT+7.\n- Az responded with \"no i dont\" on Tuesday, January 31st 2023 at 1:44 AM GMT+7.\n- Az responded with \"hayyo kita?\" on Tuesday, January 31st 2023 at 2:10 AM GMT+7.\n- Kita hobby is streaming at twitch.\n- Kita appears to enjoy the activity of shopping for groceries and is interested in trying new foods and flavors. She is likely to be adventurous in her culinary choices and is likely to enjoy the experience of enjoying fresh fruits and other market produce.\n- Kita appears to be an admirer of Neurosama. She is friendly and sociable, displaying a positive attitude and warm receptiveness towards others. Kita is also intrigued by the games others play, and is enthusiastic about learning more about them.\n- Kita appears to have an excitement and enthusiasm for new experiences, with a positive and optimistic outlook. She is clearly looking forward to the task at hand and appears to enjoy spending time with others.\n- Kita has an interest in word games, and she enjoys challenging others to matches. She is confident in her skills, and she is sociable and enjoys spending time with others playing games. She is also friendly and inviting to others, showing an eagerness for a friendly competition.",
  "uuids": [
    "094ea625-ead2-46ed-867e-224cc2b10a10",
    "26353890-f451-4dd5-a5d3-f654bd728bfd",
    "88063cb4-e7e8-4b0a-9b01-55ac23cc69ed",
    "d51162ca-72e3-4012-9c95-125309dbf0d9",
    "a9dd0c4a-a1eb-442e-8a2d-c81f552ecbfd",
    "868130b0-66bc-4d4b-944f-bd44560e1936",
    "9fc3b284-1ad6-401d-b558-7cd93b91e72c",
    "372942c9-154e-4d9f-b41d-7f233ed32ac6",
    "3b0dcf5d-a191-4f8f-9cc1-75baba450a1a",
    "5cbd7b7e-00f5-483e-b1a8-ba7f6c2c1415"
  ],
  "times": [
    1675098655098,
    1675099834163,
    1675102587291,
    1675104254060,
    1675105826893,
    1675106989847,
    1675115347995,
    1675123709650,
    1675123970044,
    1675245795909
  ],
  "uuid": "f1b554b1-3b34-4f61-b390-4f8760529ff4"
}