{
  "notes": "- USER asked \"what is it?\" on Tuesday, January 31st 2023 at 12:23 AM GMT+7.\n- USER asked \"what?\" on Tuesday, January 31st 2023 at 12:27 AM GMT+7.\n- Dylan responded with \"what?\" on Tuesday, January 31st 2023 at 12:46 AM GMT+7.\n- Dylan responded with \"what?\" on Tuesday, January 31st 2023 at 1:09 AM GMT+7.\n- Az responded with \"Hey Kita?\" on Tuesday, January 31st 2023 at 2:09 AM GMT+7.\n- Kita has an interest in AI vtubers, specifically delinquent ones. She appears to have a humorous and jesting attitude and enjoys entertaining others with her wit.\n- Kita has an appreciation for being admired and enjoys receiving compliments. She appears to be confident and secure in herself, as she takes compliments in a positive manner.\n- Kita has an interest in word games, and she enjoys challenging others to matches. She is confident in her skills, and she is sociable and enjoys spending time with others playing games. She is also friendly and inviting to others, showing an eagerness for a friendly competition.\n- Kita enjoys playing word games and likes to challenge others with them. She is patient and has a friendly attitude, wanting to make the experience fun and enjoyable. She is also creative, coming up with new ideas for different types of games.\n- Kita has an interest in word games and enjoys playing them. She is confident in her skills and enjoys showing off her abilities. Kita is welcoming and friendly, and she is willing to share her favorite game with others.",
  "uuids": [
    "f0a33481-f41f-4793-9773-f0845ed9201f",
    "c35b0b9f-3e86-4629-87cb-bd798a9dda66",
    "27d7388d-d7e3-496b-bdc6-068693be6e1f",
    "ae3cf653-2533-438d-b4e4-4687cb8bc1c5",
    "f417fc14-7444-4b02-a6d5-dd41e5f3b46a",
    "4dab5138-9cae-4306-9322-481d71f538f6",
    "33e02c63-8f67-492f-a843-84dadc41b5a6",
    "5cbd7b7e-00f5-483e-b1a8-ba7f6c2c1415",
    "8feabbd8-2498-457e-9acf-2ba7a056a478",
    "2f951768-3dc9-4be6-90d6-68f02b4d4615"
  ],
  "times": [
    1675099389778,
    1675099653258,
    1675100777147,
    1675102194987,
    1675105744702,
    1675121771795,
    1675122496339,
    1675245795909,
    1676125918271,
    1676125967449
  ],
  "uuid": "8b3fb842-8c4e-4ab9-84d8-d301e9997f90"
}