{
  "notes": "- Dylan said \"what?\" on Tuesday, January 31st 2023 at 12:46 AM GMT+7.\n- Dylan said \"You tell us\" on Tuesday, January 31st 2023 at 1:11 AM GMT+7.\n- Dylan said \"A chair\" on Tuesday, January 31st 2023 at 1:13 AM GMT+7.\n- Dylan said \"I give up\" on Tuesday, January 31st 2023 at 1:22 AM GMT+7.\n- Karyo said \"another ai vtuber huh\" on Tuesday, January 31st 2023 at 1:26 AM GMT+7.\n- Kita appears to have a good sense of humor and the ability to read people, as she mentions both in her comment. She is charismatic and seems to enjoy being in social situations. Kita appears to be confident in her ability to understand and connect with people. \nKita has an interest in AI vtubers, specifically delinquent ones. She appears to have a humorous and jesting attitude and enjoys entertaining others with her wit. \nKita appears to be an admirer of Neurosama. She is friendly and sociable, displaying a positive attitude and warm receptiveness towards others. Kita is also intrigued by the games others play, and is enthusiastic about learning more about them. \nKita has an interest in word games, and she enjoys challenging others to matches. She is confident in her skills, and she is sociable and enjoys spending time with others playing games. She is also friendly and inviting to others, showing an eagerness for a friendly competition. \nKita enjoys playing games, specifically word games. She appears to be confident in her skills and is willing to challenge others to a game. She is friendly and has a competitive spirit.",
  "uuids": [
    "27d7388d-d7e3-496b-bdc6-068693be6e1f",
    "dad690e2-178c-404c-9344-d5e7be1500df",
    "083d9841-077d-4c7d-801b-047719e43971",
    "4f953d88-9bf5-40e6-bb2e-2a2dc386de81",
    "c407c442-4093-4ea4-b1a5-2e01e5f17762",
    "1d429c34-a423-43a9-9c25-39562ae8985f",
    "4dab5138-9cae-4306-9322-481d71f538f6",
    "372942c9-154e-4d9f-b41d-7f233ed32ac6",
    "5cbd7b7e-00f5-483e-b1a8-ba7f6c2c1415",
    "a0c360fa-bd74-4c4f-94d7-a3b7cb5b8598"
  ],
  "times": [
    1675100777147,
    1675102305572,
    1675102406964,
    1675102931027,
    1675103189924,
    1675120550626,
    1675121771795,
    1675123709650,
    1675245795909,
    1675871283596
  ],
  "uuid": "0fbfc541-5c58-4fd3-8ffa-4f773503e3bb"
}