{
  "notes": "- USER said \"Hey KITA\" on Tuesday, January 31st 2023 at 12:09 AM GMT+7.\n- Kita responded with \"Kita's Answer: Hey there! What can I do for you?\" on Tuesday, January 31st 2023 at 12:10 AM GMT+7.\n- Az asked \"What's your favorite game Kita\" on Tuesday, January 31st 2023 at 2:09 AM GMT+7.\n- Kita is someone who loves to be entertained and she would like to learn about new games or streaming content. \n- Kita appears to have a good sense of humor and the ability to read people, as she mentions both in her comment. She is charismatic and seems to enjoy being in social situations. Kita appears to be confident in her ability to understand and connect with people. \n- Kita has a great knowledge and interest in memes. She is an enthusiastic meme connoisseur and is willing to talk about all types of memes. Kita is knowledgeable, light-hearted and enjoys discussing topics related to memes. \n- Kita appears to be an admirer of Neurosama. She is friendly and sociable, displaying a positive attitude and warm receptiveness towards others. Kita is also intrigued by the games others play, and is enthusiastic about learning more about them. \n- Kita appears to have some interest in livestreaming. She is seemingly excited about getting started and expresses enthusiasm for the activity. Kita appears to be excited and sociable, and eager to get started with the livestream.",
  "uuids": [
    "7645b75e-1936-4f7d-ba2a-e395e6b74ffd",
    "a5625f09-cb2c-48a6-a6ca-403aed6dcda3",
    "74a7d1e4-179a-4d7e-8ebf-93545360c669",
    "f417fc14-7444-4b02-a6d5-dd41e5f3b46a",
    "804b8efb-0b11-4522-9bdc-5ecfe4549236",
    "1d429c34-a423-43a9-9c25-39562ae8985f",
    "7ee02519-b8b4-4ddf-8b4f-e9144dddc7ba",
    "372942c9-154e-4d9f-b41d-7f233ed32ac6",
    "17ea565b-913b-4cf2-bba0-bfcf17009627",
    "09df9b3f-f708-4c0e-81ac-f9ca7f4345f8"
  ],
  "times": [
    1675098596002,
    1675098600476,
    1675103287621,
    1675105744702,
    1675107118624,
    1675120550626,
    1675123494083,
    1675123709650,
    1675183503542,
    1675243668368
  ],
  "uuid": "577d8aca-6fe2-42c6-a39e-ba0fc8d6bbb6"
}