{
  "notes": "- USER said \"cool!\" on Tuesday, January 31st 2023 at 12:10 AM GMT+7.\n- USER said \"HAHAHA\" on Tuesday, January 31st 2023 at 12:27 AM GMT+7.\n- Dylan appears to be confused by Kita's response to the first message and asks \"what?\" on Tuesday, January 31st 2023 at 12:46 AM GMT+7.\n- Dylan appears to be angry and frustrated with Kita's response to the first message and asks \"Can you back to being playful again pls?\" on Tuesday, January 31st 2023 at 9:41 PM GMT+7.\n- Az appears to be annoyed with Kita's response to the first message and says \"sussy baka\" on Tuesday, January 31st 2023 at 1:47 AM GMT+7.\n- Kita appears to have a good sense of humor and is able to appreciate jokes and lighthearted conversations. She values her friendship with The Maker and enjoys spending time with them. Kita is also able to keep a joke a secret, showing her ability to be discreet. \nKita has an interest in AI vtubers, specifically delinquent ones. She appears to have a humorous and jesting attitude and enjoys entertaining others with her wit. \nKita has a great knowledge and interest in memes. She is an enthusiastic meme connoisseur and is willing to talk about all types of memes. Kita is knowledgeable, light-hearted and enjoys discussing topics related to memes. \nKita enjoys playing word games and likes to challenge others with them. She is patient and has a friendly attitude, wanting to make the experience fun and enjoyable. She is also creative, coming up with new ideas for different types of games. \nKita has an interest in word games and enjoys playing them. She is confident in her skills and enjoys showing off her abilities. Kita is welcoming and friendly, and she is willing to share her favorite game with others.",
  "uuids": [
    "a9dfc2d7-9340-4a94-bbe3-1f738dcfcfea",
    "131a649e-059b-4d96-8697-567dd9da72d9",
    "27d7388d-d7e3-496b-bdc6-068693be6e1f",
    "88063cb4-e7e8-4b0a-9b01-55ac23cc69ed",
    "de58744d-e4d8-426b-bbb2-fa5a0ba56473",
    "ed12637b-1969-43f9-8ee6-4e5407d5d497",
    "4dab5138-9cae-4306-9322-481d71f538f6",
    "7ee02519-b8b4-4ddf-8b4f-e9144dddc7ba",
    "8feabbd8-2498-457e-9acf-2ba7a056a478",
    "2f951768-3dc9-4be6-90d6-68f02b4d4615"
  ],
  "times": [
    1675098628490,
    1675099637842,
    1675100777147,
    1675102587291,
    1675104475228,
    1675115499645,
    1675121771795,
    1675123494083,
    1676125918271,
    1676125967449
  ],
  "uuid": "bd7f661b-eee6-4e51-a05c-1429efec1602"
}