{
  "notes": "- USER said \"yes\" on Tuesday, January 31st 2023 at 12:16 AM GMT+7.\n- DYLAN responded with \"okok\" on Tuesday, January 31st 2023 at 1:16 AM GMT+7.\n- DYLAN responded with \"yes\" on Tuesday, January 31st 2023 at 1:20 AM GMT+7.\n- DYLAN responded with \"yes\" on Tuesday, January 31st 2023 at 1:21 AM GMT+7.\n- AZ responded with \"<3\" on Tuesday, January 31st 2023 at 1:29 AM GMT+7.\n- KITA has a warm and generous nature and appears to be a well-liked and respected person. She speaks fondly of Romario, suggesting that she contains positive traits of kindness and admiration for others. \n- KITA appears to have a good sense of humour, likely getting along with and enjoying the company of people who have a similar sense of humour. She has a positive opinion of Romario and enjoys the conversations she has with him. \n- KITA has an interest in classic video games such as Tropico, and she is knowledgeable and experienced in the game. She is happy to share her knowledge with others and is willing to help them play and enjoy the game. KITA appears to be friendly and inviting, and she enjoys connecting with others through games. \n- KITA's primary interest is Tropico, a video game. She shows a deep fondness and respect for the game, indicating that she has likely spent a large amount of time playing it. KITA is also curious and interested in learning more about others' interests, as she asks how Az developed such a profound love for the game. She is open and enjoys sharing her knowledge with others. \n- KITA enjoys talking with others and connecting with them. She is friendly, sociable, and excitable, and suggested a game to start the conversation. KITA appears to enjoy playing games with others, and she is eager to share that experience with them.",
  "uuids": [
    "c31a4933-587a-4a56-8d27-22adb2619a10",
    "88063cb4-e7e8-4b0a-9b01-55ac23cc69ed",
    "d8a1bdef-0ded-422f-9165-064da1428f44",
    "817185b2-25c8-4fc0-9058-974a4ae7ab02",
    "5859d6e5-4812-4992-b02b-5a2b2f803f36",
    "83f7af40-3091-4d0c-9095-0992f24bc598",
    "93c83bd1-f59e-4902-970f-55fd8dc1964f",
    "590aa577-acaf-44e4-a7eb-9a7249fbcbc4",
    "b1899cfe-ec6a-4d97-a144-43d04f27b9d4",
    "f6f0f81f-5bc9-4626-9b30-3307a2fe5620"
  ],
  "times": [
    1675099013161,
    1675102587291,
    1675102826125,
    1675102875468,
    1675103360204,
    1675122841629,
    1675122876655,
    1675123786775,
    1675123829268,
    1676122770040
  ],
  "uuid": "de76af80-83e4-4113-b28a-1b6d8d3fd445"
}