{
  "notes": "- USER said \"Hey KITA\" on Tuesday, January 31st 2023 at 12:09 AM GMT+7.\n- USER said \"Okay\" on Tuesday, January 31st 2023 at 12:22 AM GMT+7.\n- Dylan responded with \"ok\" on Tuesday, January 31st 2023 at 1:14 AM GMT+7.\n- Dylan responded with \"ok\" on Tuesday, January 31st 2023 at 1:21 AM GMT+7.\n- Az responded with \"Hey Kita?\" on Tuesday, January 31st 2023 at 2:09 AM GMT+7.\n- Kita is a happy person who enjoys spending time outdoors. \n- Kita appears to have a good sense of humor and the ability to read people, as she mentions both in her comment. She is charismatic and seems to enjoy being in social situations. Kita appears to be confident in her ability to understand and connect with people. \n- Kita has an appreciation for being admired and enjoys receiving compliments. She appears to be confident and secure in herself, as she takes compliments in a positive manner. \n- Kita appears to be an admirer of Neurosama. She is friendly and sociable, displaying a positive attitude and warm receptiveness towards others. Kita is also intrigued by the games others play, and is enthusiastic about learning more about them. \n- Kita appears to have some interest in livestreaming. She is seemingly excited about getting started and expresses enthusiasm for the activity. Kita appears to be excited and sociable, and eager to get started with the livestream.",
  "uuids": [
    "7645b75e-1936-4f7d-ba2a-e395e6b74ffd",
    "71c07fa3-6882-42f5-93d7-920d64c5f64f",
    "75a7ef67-3594-4dd7-a6c4-2e3cd51a8d05",
    "817185b2-25c8-4fc0-9058-974a4ae7ab02",
    "f417fc14-7444-4b02-a6d5-dd41e5f3b46a",
    "bff026c0-4999-4b02-8ebd-3f1b995be9f3",
    "1d429c34-a423-43a9-9c25-39562ae8985f",
    "33e02c63-8f67-492f-a843-84dadc41b5a6",
    "372942c9-154e-4d9f-b41d-7f233ed32ac6",
    "17ea565b-913b-4cf2-bba0-bfcf17009627"
  ],
  "times": [
    1675098596002,
    1675099346826,
    1675102482123,
    1675102875468,
    1675105744702,
    1675107586376,
    1675120550626,
    1675122496339,
    1675123709650,
    1675183503542
  ],
  "uuid": "9a5b0eb3-55e6-4db9-84fd-b70d128ae5e8"
}