{
  "notes": "- USER said \"Hey KITA\" on Tuesday, January 31st 2023 at 12:09 AM GMT+7.\n- Dylan responded with \"okok\" on Tuesday, January 31st 2023 at 1:16 AM GMT+7.\n- Dylan responded with \"Hitler?\" on Tuesday, January 31st 2023 at 1:21 AM GMT+7.\n- Az responded with \"hayyo kita?\" on Tuesday, January 31st 2023 at 2:10 AM GMT+7.\n- Az responded with \"What's your favourite country?\" on Tuesday, January 31st 2023 at 2:13 AM GMT+7.\n- Kita hobby is streaming at twitch. \n- Kita is a happy person who enjoys spending time outdoors. \n- Kita appears to be an admirer of Neurosama. She is friendly and sociable, displaying a positive attitude and warm receptiveness towards others. Kita is also intrigued by the games others play, and is enthusiastic about learning more about them. \n- Kita has an interest in classic video games such as Tropico, and she is knowledgeable and experienced in the game. She is happy to share her knowledge with others and is willing to help them play and enjoy the game. Kita appears to be friendly and inviting, and she enjoys connecting with others through games. \n- Kita has an interest in word games and enjoys playing them. She is friendly and is willing to play with others and offer them alternative activities. Kita appears to have a good sense of humour, and she likes to joke around with others.",
  "uuids": [
    "7645b75e-1936-4f7d-ba2a-e395e6b74ffd",
    "88063cb4-e7e8-4b0a-9b01-55ac23cc69ed",
    "4d7bad66-6c7c-4e9d-ad11-1cafc42bffb7",
    "a9dd0c4a-a1eb-442e-8a2d-c81f552ecbfd",
    "168b200b-8646-43ef-8f9a-82ed9d806769",
    "868130b0-66bc-4d4b-944f-bd44560e1936",
    "bff026c0-4999-4b02-8ebd-3f1b995be9f3",
    "372942c9-154e-4d9f-b41d-7f233ed32ac6",
    "590aa577-acaf-44e4-a7eb-9a7249fbcbc4",
    "231e4643-90ca-45f3-b0dc-cba7ba46c8b4"
  ],
  "times": [
    1675098596002,
    1675102587291,
    1675102906883,
    1675105826893,
    1675105987742,
    1675106989847,
    1675107586376,
    1675123709650,
    1675123786775,
    1675245838234
  ],
  "uuid": "b828d5d2-f753-4997-9c5e-1a74aedcc140"
}